# Utils
memoize
myip
gitdns
dmenu2

# Fonts
nerd-fonts-complete

# Others
solaar
ipe
pdftk-bin
yank-git
untex
ruby-coderay
fisherman
bfs
ptpython
tealdeer-git
notes-git
python-bibtexparser
python-colored
python-pydub
uniconvertor
pstotext
phantomjs

# Fast hash
xxhash

# Presentations
impressive
